{
    "1" : {
        "title" : "DOMICILIARY MEDICAL CARE",
        "description" : "<p>Our service of medical consultation with priority has as objective the evaluation of specific symptoms, to define the possibility of domiciliary attention or to generate the routing of relocation to a hospital IPS, according to the analysis of the occurring symptoms.</p><p>Within this area we offer as well transportation service for handicapped people, transportation of people with reduced mobility, transportation of patients to medical appointments, medical exams and procedures, nursing escort and transportation of medical supplies.</p><p>The area of coverage of domiciliary attention is within Bogotá and its surroundings, Chía, Soacha, Cundinamarca and now we also have coverage in the municipality of Fusagasugá. Medical attention is offered 24 hours a day, 7 days a week, 365 days a year.</p>"
    },
    "2" : {
        "title" : "WOUNDS' CLINIC",
        "description" : "<p>Respirar Salud's Wounds' Clinic program has brought coverage to 683 patients in the city of Bogotá, implementing a model of domiciliary attention, with quality, compromise and humanism. Our medical caring has as its mission to resolve care necessities and to offer intervention of patients with Ostomies and additionally, it offers specialized integral basic caring, escort, follow up and healing evolution of patients with diverse type of wounds.</p>"
    },
    "3" : {
        "title" : "INTEGRAL CARING OF THE PATIENT (PHD)",
        "description" : "<p>Our domiciliary integral service, performs a vast plan of patient caring with pathology as a base and in palliative conditions, in search of the user's satisfaction without displacement, from the comfort of your home, when clinic remanence is no longer required, thus helping to diminish the adverse events and the intrahospital infections.</p><p>The medical attention (PHD) comprises the following integral caring services: Medical follow up consultation, nursing service, nursing auxiliary, physiotherapy, Wounds' Clinic, catheter handling, liquid intravenous catheters and with infusion pumps, medicine administration and integral escort of the patient during the end of his life.</p>"
    },
    "4" : {
        "title" : "CARETAKER",
        "description" : "<p>Respirar Salud, with the objective of providing integral care to our patients, offers the service of Caretaker, who has the responsibility of accompanying patients with low mobility and functionality, his company seeks to strengthen certain abilities that improve your quality of life and are assigned according to the previous evaluation done by the Nursing professional.</p>"
    },
    "5" : {
        "title" : "NURSING",
        "description" : "<p>Our nursing staff is qualified for the management of basic activities like feeding assistance, caring and skin nurturing, minor procedures, catheter change, intermittent catheterization, wound healing of low, medium and high complexity, application of medicine and vast experience in patients in an acute and chronic condition at a domiciliary level.</p>"
    },
    "6" : {
        "title" : "CHRONIC PATIENT",
        "description" : "<p>It is the multidisciplinary care of a group of specialists which in an integral way, values the chronic patient for the betterment of his medical condition and quality of life. From the interdisciplinary team, affections of long-lasting duration are decided, of more than 6 months, with a generally slow progression, where four main types of pathologies stand out:</p><ul><li>Cardiovascular diseases, like myocardium hearth attacks and cerebrovascular accidents.</li><li>Cancer.</li><li>Chronic respiratory diseases, like the chronic pulmonary obstruction disease and asthma.</li><li>Type 2 diabetes.</li></ul>"
    },
    "7" : {
        "title" : "KIDS HEALTH",
        "description" : "<p>For the medical care of every boy, girl and teenagers until the age of 14, Respirar Salud has domiciliary medical attention, with professionals specialized in pediatrics, who will evaluate, diagnose and do follow ups, from the comfort of your home. </p>"
    },
    "8" : {
        "title" : "PHYSICAL THERAPIES",
        "description" : "<p>It is our objective to completely coverage the care of patients with physical mobility issues, so we have prevention services, rehabilitation and education attention, to accomplish autonomous activities with the goal of improving your quality of life.</p> <p>Our physical therapy service seeks that through techniques and procedures the rehabilitation of our patients is satisfactory, also the recovery and reincorporation to functional conditions.</p>"
    },
    "9" : {
        "title" : "RESPIRATORY THERAPIES",
        "description" : "<p>In our objective to cover the care of patients with respiratory difficulties, we provide prevention services, rehabilitation care and education, for the implementation of autonomous activities for the betterment of your quality of life. </p> <p>The respiratory therapies, have a history of vast experience in handling patients with tracheotomy, bronchial hygiene, handling of patients after leaving the clinic (exacerbation), oximetry, pathologies of chronic and acute domiciliary therapies.</p>"
    },
    "10" : {
        "title" : "CHRONIC PATIENT KIDS AND YOUTH",
        "description" : "<p>We seek to promote the wellbeing of the kid and the youth in chronic conditions, as well as his recovery within his own environment, bettering the quality of his life and that of his family, minimizing the hospital staying time, through the caring of an interdisciplinary group, in areas such as: Pediatrics, general medicine, Nursing, Nutritionist, Physiatry, Respiratory and language therapies, Psychology, phono-audiology and occupational therapy.</p><p>Favoring assistance continuity and the quality of life for the patient and his caretakers.</p>"
    }
}